[
    {
        "nombre" : "Anna",
        "funcion" : "apoyo",
        "dificultad" : "3",
        "resumen" : "Ana posee un arsenal versátil que le permite curar y potenciar a sus aliados desde lejos, mientras que los disparos de su rifle biótico, los dardos tranquilizantes y los efectos de las granadas bióticas logran neutralizar a aquellos que suponen una amenaza para sus compañeros.",
        "biografia" : {
            "nombreReal" : "Ana Amari",
            "edad" : "60",
            "ocupacion" : "Cazarrecompensas",
            "baseOperaciones" : "El Cairo, Egipto",
            "afiliacion" : "Overwatch (anteriormente)"
        },
        "historia" : {
            "titulo" : "Y VOSOTROS, ¿POR QUÉ LUCHÁIS?",
            "contenido" : "Ana, una de las fundadoras de Overwatch, usa sus habilidades y su experiencia para proteger su hogar y a todos aquellos cercanos a ella.\n\nLa Crisis Ómnica estaba causando estragos en Egipto y las fuerzas de seguridad, mermadas y exhaustas, recurrían a la ayuda de los mejores francotiradores del país, entre los que se encontraba Ana Amari, considerada la mejor del mundo. Su puntería, unida a su capacidad para tomar decisiones y a sus instintos, la convertían en la candidata perfecta para unirse al equipo de Overwatch que acabó con la guerra.\n\nTras el éxito de su misión original, Ana ascendió al rango de capitana y sirvió durante muchos años como la segunda al mando del comandante Morrison. A pesar de esta enorme responsabilidad, Ana se negó a abandonar las operaciones de combate y siguió sirviendo en el campo de batalla hasta pasados los cincuenta, cuando, durante una misión de rescate de rehenes, se creyó que había muerto abatida por la agente de Talon conocida como «Widowmaker».\n\nNo obstante, Ana sobrevivió al encuentro, aunque quedó gravemente herida y perdió el ojo derecho en el proceso. Mientras se recuperaba, empezó a sentir el peso de toda una vida dedicada al combate, por lo que decidió permanecer muerta a ojos del mundo. Sin embargo, a medida que pasaba el tiempo, veía cómo su hogar sufría todo tipo de amenazas y se dio cuenta de que, en su interior, aún albergaba el deseo de proteger a aquellos que la rodeaban.\n\nCon un equipo «requisado» de los almacenes de Overwatch, Ana ha vuelto a aparecer ante el mundo, dispuesta a combatir a aquellos que amenazaban la seguridad y la estabilidad de la región y mantener así la paz."
        },
        "habilidades" : [
            {
                "nombre" : "rifle biótico",
                "descripcion" : "El rifle de Ana dispara dardos que pueden restaurar la salud a sus aliados o infligir daño a sus enemigos. Además, puede usar la mira del rifle para apuntar mejor a sus objetivos y realizar disparos muy precisos.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/efe0ebb135e87dc26b60f0d20500dcd7553ad121ab2b10cd4ffb5db17be9c977.png"
            },
            {
                "nombre" : "dardo sedante",
                "descripcion" : "Ana usa su arma secundaria para lanzar un dardo y dejar inconsciente al enemigo (que se despertará si sufre daño).",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/20707fd82265412fdc6d2353daa88ec7558cd71c89aa3ac6cf0e78bbbfcabd80.png"
            },
            {
                "nombre" : "nanoestimulantes",
                "descripcion" : "Cuando Ana lanza una mejora de combate a uno de sus aliados, este inflige más daño y recibe menos de los ataques enemigos.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/6fda18b343f3fd0e8dc50fa5a91589e1ca9ed7471a354f61dfc9f22b27b19497.png"
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/ana/hero-select-portrait.png"
    },
    {
        "nombre" : "Ashe",
        "funcion" : "daño",
        "dificultad" : "2",
        "resumen" : "Ashe dispara su rifle rápidamente desde la cadera o usa la mira para encañonar y realizar un disparo que inflige mucho daño. Puede volar a sus enemigos con dinamita y su recortada es tan potente que puede alejarla de sus enemigos. Y Ashe no está sola: puede llamar a su aliado ómnico, Bob, para que se una a la pelea cuando sea necesario.",
        "biografia" : {
            "nombreReal" : "Elizabeth Caledonia «Calamity» Ashe",
            "edad" : "39",
            "ocupacion" : "Ladrona, jefa de banda",
            "baseOperaciones" : "Cañón Deadlock, Arizona, EE. UU.",
            "afiliacion" : "Deadlock"
        },
        "historia" : {
            "titulo" : "MIS ASUNTOS, MIS REGLAS",
            "contenido" : "Ashe es la compleja y calculadora jefa de la banda Deadlock y una figura respetada en los bajos fondos.\n\nAshe procede de una familia adinerada y creció rodeada de privilegios. Sus padres eran asesores financieros de prestigio y fueron los consejeros de poderosos directores ejecutivos de todo el mundo. Aunque sus padres no le prestaron mucha atención (siempre la dejaban al cuidado del mayordomo ómnico de la familia, Bob), se aseguraron de que no le faltasen oportunidades para triunfar. Pero un encuentro fortuito con un granuja local llamado Jesse McCree y la repentina cadena de crímenes que cometieron juntos le hizo descubrir su verdadera vocación. La satisfacción de estar un paso por delante de sus objetivos y la emoción de salirse con la suya la llevaron a abrazar la vida de forajida.\n\nJunto a los otros tres fundadores de la banda Deadlock, Ashe empezó a darse a conocer gracias a golpes cada vez más grandes y extravagantes. El salto a la fama de la banda Deadlock los puso en el punto de mira de otras organizaciones criminales del sudoeste de los EE. UU. Pronto estallaron los encuentros violentos. Tras años de escaramuzas y derramamiento de sangre, Ashe organizó una reunión de los jefes de las bandas principales.\n\nAshe vio el potencial para extender su influencia. Usó lo que había aprendido de sus padres para poner orden en estas organizaciones. Propuso que las bandas trabajasen juntas (o que no se entorpecieran unas a otras). Sus principios: mantén tu palabra, no colabores con la ley, respeta el territorio ajeno y castiga siempre la traición.\n\nAhora que ya no tiene que centrar su atención en riñas con otras bandas, Ashe está dejando su firma por todo el sudoeste de los EE. UU. con una serie de audaces robos y operaciones que la han colocado en cabeza de las listas de más buscados por las autoridades y consolidado su legado como forajida de leyenda."
        },
        "habilidades" : [
            {
                "nombre" : "VÍBORA",
                "descripcion" : "El rifle semiautomático de Ashe puede disparar rápidamente o también encañonar para realizar disparos precisos que infligen más daño.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/cca8472a3e966de2b9985cee492e527eac5063e9881797dded4ca1e32e292bc0.png"
            },
            {
                "nombre" : "DINAMITA",
                "descripcion" : "Lanza un explosivo que estalla transcurrido un tiempo o que se puede detonar al instante disparándole. La explosión de Dinamita también prende fuego a los enemigos, lo que les inflige daño en el tiempo.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/a326b202a821ab3e196d1faab6144460f470001b26a8b6f2ab96cb3af5f325b3.png"
            },
            {
                "nombre" : "RECORTADA",
                "descripcion" : "Ashe puede disparar para repeler a los enemigos frente a ella y para propulsarse hacia atrás y ganar movilidad.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/e18f7b6e464f0cf34789babf7a76b7e1d851e62102dccfe10769bcf8716e5554.png"
            },
            {
                "nombre" : "BOB",
                "descripcion" : "Ashe llama a su fiel compañero ómnico, Bob. Este carga hacia delante, lanza a los enemigos por los aires y proporciona fuego de cobertura con los cañones de su brazo.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/e788b12d476e896dac3831bbc0842fb3b4d07a89b3c337959d9a6cd6ea5a7df5.png"
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/ashe/hero-select-portrait.png"
    },
    {
        "nombre" : "Baptiste",
        "funcion" : "apoyo",
        "dificultad" : "3",
        "resumen" : "Baptiste dispone de un arsenal de armas y dispositivos experimentales que utiliza para mantener a sus aliados con vida y para eliminar las amenazas bajo presión. Es un médico de combate curtido en la batalla con una versatilidad que le permite tanto salvar vidas como arrebatarlas.",
        "biografia" : {
            "nombreReal" : "Jean-Baptiste Augustin",
            "edad" : "36",
            "ocupacion" : "Médico de combate",
            "baseOperaciones" : "Tortuga, Haití (anteriormente)",
            "afiliacion" : "Caribbean Coalition (anteriormente), Talon (anteriormente)"
        },
        "historia" : {
            "titulo" : "NADIE MORIRÁ DURANTE MI GUARDIA",
            "contenido" : "Baptiste es un médico de combate ex agente de Talon que ahora usa sus habilidades para ayudar a las víctimas de la guerra.\n\nJean-Baptiste Augustine fue uno de los 30 millones de niños que quedaron huérfanos como resultado de la Crisis Ómnica. Debido a la escasez de recursos y oportunidades, decidió alistarse en el ejército: la Caribbean Coalition, una fuerza panisleña surgida como respuesta a la Crisis, se convirtió en su familia. Guiado por su inherente deseo de ayudar a otros, Baptiste decidió hacerse médico de combate y acabó sirviendo en una unidad especial de élite de la Caribbean Coalition.\n\nCuando completó su servicio, Baptiste encontró dificultades para encajar en otro sitio, dadas sus habilidades tan particulares. Así que aceptó una de las pocas oportunidades que se le presentaron: se unió al grupo mercenario Talon, una de tantas organizaciones que buscaban beneficiarse del caos de la posguerra.\n\nPor primera vez, Baptiste pudo saborear las mieles de la buena vida: las misiones que Talon le asignaba eran fáciles y bien pagadas, lo que le permitió ahorrar algún dinero para montar una clínica en su ciudad natal. Pero poco a poco sus misiones fueron cobrando un cariz distinto, llegando a convertirse en encargos de asesinato y operaciones con bajas civiles. Al enfrentarse a esta realidad, Baptiste se dio cuenta de que lo único que hacía era perpetuar el ciclo de violencia, lo cual era exactamente lo que había destruido a su comunidad. Asqueado por sus propias acciones, abandonó Talon y se dispuso a labrarse un nuevo porvenir.\n\nPero Talon no estaba dispuesta a dejarlo escapar, ya que Baptiste sabía demasiado, así que enviaron a sus agentes para que lo silenciaran. Uno tras otro, los agentes fueron a por él, incluso sus antiguos compañeros de equipo. Para cubrir su rastro, Baptiste se dedicó a viajar de un sitio a otro colaborando con grupos de ayuda humanitaria de todo el mundo. Los pocos agentes que lograron seguirle la pista nunca volvieron a ser vistos...\n\nAhora Baptiste intenta hacer del mundo un lugar mejor, prestando servicios médicos donde puede y luchando cuando debe. Sabe que no puede deshacer los errores del pasado... Pero marcar la diferencia de cara al futuro es lo único que cuenta."
        },
        "habilidades" : [
            {
                "nombre" : "LANZAGRANADAS BIÓTICO",
                "descripcion" : "El lanzagranadas biótico de ráfaga de tres rondas de Baptiste recompensa la precisión en el disparo y el control del retroceso con una cantidad significativa de daño. Además, sus proyectiles curan a los aliados que se encuentran cerca del área de impacto.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/af62dfb3476b6389472188ce9e6e0e296928a5cb3ae87a4ed5133c8330e46f0d.png"
            },
            {
                "nombre" : "ENEeRGÍA REGENERADORA",
                "descripcion" : "Baptiste activa una intensa energía regeneradora que lo cura a él y a sus aliados cercanos en el tiempo.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/d887d165f7b0eb98a30af8f274ff740c6c7735af719b93e95dd9da17558815d8.png"
            },
            {
                "nombre" : "CAMPO DE INMORTALIDAD",
                "descripcion" : "Baptiste usa un dispositivo para crear un campo protector que impide que los aliados mueran. El generador se puede destruir.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/d66d82bab88fc813080dd15e31629cc3aa7c8b41cfb41d5b962b628dd345e433.png"
            },
            {
                "nombre" : "MATRIZ AMPLIFICADORA",
                "descripcion" : "Baptiste crea una matriz que duplica el daño y la curación de los proyectiles aliados que pasan a través de ella.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/0a31371b55e4007e67a86f8495949970d20f64b2f0166e78d3fd16217e090a83.png"
            },
            {
                "nombre" : "EXOBOTAS",
                "descripcion" : "Baptiste se agacha para impulsarse y dar un salto de gran altura.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/0d598afba5a03761d617d735d5435323c56108655b5017ddf8c36c4af36b9b73.png"
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/baptiste/hero-select-portrait.png"
    },
    {
        "nombre" : "Bastion",
        "funcion" : "daño",
        "dificultad" : "1",
        "resumen" : "Sus protocolos de reparación y su capacidad de adoptar modos de asalto inmóvil, reconocimiento móvil y tanque devastador aumentan considerablemente las probabilidades de victoria de Bastion.",
        "biografia" : {
            "nombreReal" : "Autómata de asedio de SST Laboratories E54: «Bastion»",
            "edad" : "30",
            "ocupacion" : "Autómata de batalla",
            "baseOperaciones" : "Desconocida",
            "afiliacion" : "Ninguna"
        },
        "historia" : {
            "titulo" : "",
            "contenido" : "Antaño un combatiente de primera línea durante la devastadora Crisis Ómnica, ahora esta curiosa unidad Bastion se dedica a explorar el mundo. Le fascina la naturaleza, pero mantiene las distancias con una humanidad que aún recela de los robots.\n\nEn un principio se crearon para mantener la paz. Las unidades robóticas Bastion poseían la habilidad única de reconfigurarse rápidamente y pasar al modo cañón de asalto. Pero durante la Crisis Ómnica se volvieron en contra de sus creadores humanos y se convirtieron en el grueso del ejército rebelde ómnico. Tras el final de la crisis, casi todas fueron destruidas o desmontadas. A día de hoy, las unidades Bastion aún simbolizan los horrores del conflicto.\n\nUna sola unidad Bastion, muy dañada en las últimas batallas de la guerra, permaneció olvidada durante más de una década. Se quedó inactiva, expuesta a los elementos y oxidándose mientras la naturaleza la reclamaba poco a poco. A medida que lo invadían enredaderas y raíces, y pequeños animales lo usaban como nido, el robot siguió inerte, aparentemente ajeno al paso del tiempo. Y así fue hasta que un día, de repente, se reactivó. El robot había perdido casi por completo su configuración de combate y sentía una intensa curiosidad por el mundo natural y sus habitantes. Esta inquisitiva unidad Bastion se lanzó a explorar su entorno y a descubrir su propósito en un planeta devastado por la guerra.\n\nAunque “Bastion” parece amable, incluso inofensivo en ocasiones, su programación de combate original toma el control cuando la unidad presiente un peligro, y utiliza todo su arsenal para eliminar cualquier cosa que parezca una amenaza. Esto lo ha llevado a sufrir varios conflictos con los pocos humanos con los que se ha encontrado, por lo que el robot evita las áreas pobladas y prefiere dirigirse a las zonas salvajes y recónditas del mundo."
        },
        "habilidades" : [
            {
                "nombre" : "MODO RECONOCIMIENTO",
                "descripcion" : "En Modo reconocimiento, Bastion puede moverse, y está equipado con una metralleta que dispara ráfagas constantes de balas de alcance medio.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/a2a15d0b50a53e0477ab65e55ed46248cf86ac976e5cef7c64078470dfa59807.png"
            },
            {
                "nombre" : "MODO CENTINELA",
                "descripcion" : "En Modo centinela, Bastion permanece inmóvil y protegido con una barrera frontal. Está equipado con una ametralladora que dispara ráfagas de balas. La mira del arma puede ser guiada hacia varios objetivos para infligir daño devastador a corto y medio alcance.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/5cf3fc40ec6eeee9716f66a934d9bf7f0803a924e72c12c5d1a6c74e57c933bd.png"
            },
            {
                "nombre" : "RECONFIGURACIÓN",
                "descripcion" : "Bastion alterna entre dos modos de combate básicos para adaptarse a las condiciones del campo de batalla.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/56bef8912e83cac59dc0acb08bcaef591ff2ed52385424e8d753c03bbb77e4e9.png"
            },
            {
                "nombre" : "AUTORREPARACIÓN",
                "descripcion" : "Bastion restaura su salud, pero mientras el proceso de reparación tiene lugar no puede disparar sus armas.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/1f8c772ca7d072fcd1efe05b616758598339deeb46956fd9ab7cf6daa185823f.png"
            },
            {
                "nombre" : "MODO TANQUE",
                "descripcion" : "En Modo tanque, Bastion extiende unas orugas y un poderoso cañón de largo alcance. Los proyectiles explosivos del cañón destrozan a los objetivos en un amplio radio, pero Bastion solo puede permanecer en este modo durante un tiempo limitado.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/3b6776324cac7381da3234ce508031f59bbf4ed658ec221d37fc817ab2c987fd.png"
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/bastion/hero-select-portrait.png"
    },
    {
        "nombre" : "Briggite",
        "funcion" : "apoyo",
        "dificultad" : "1",
        "resumen" : "La especialidad de Brigitte es la armadura. Puede lanzar kits de reparación a sus compañeros o sanar de forma automática a sus aliados al dañar a los enemigos con su mangual. Puede golpear con el mangual en un arco amplio que le permite alcanzar a varios objetivos o puede ejecutar un Lanzamiento de mangual, que aturde a un enemigo a distancia. En el combate, Escudo barrera le proporciona defensa personal mientras ataca a los enemigos con Carga con escudo. Su habilidad definitiva, Formación, proporciona un aumento sustancial de velocidad a Brigitte y una armadura duradera a sus aliados cercanos.",
        "biografia" : {
            "nombreReal" : "Brigitte Lindholm",
            "edad" : "23",
            "ocupacion" : "Ingeniera mecánica, aventurera",
            "baseOperaciones" : "Gotemburgo, Suecia (anteriormente)",
            "afiliacion" : "Ninguna"
        },
        "historia" : {
            "titulo" : "¡DEMOSTRARÉ LO QUE VALGO!",
            "contenido" : "Cansada de estar de brazos cruzados, Brigitte Lindholm se ha alzado en armas para proteger a aquellos que la necesitan.\n\nBrigitte, última hija del diseñador de armas Torbjörn Lindholm, fue sin embargo la primera en mostrar interés por la ingeniería mecánica. Se pasaba gran parte de su tiempo libre en el taller de su padre, aprendiendo el oficio y perfeccionando sus habilidades. Su don en el campo de la ingeniería estaba a la altura del de su padre, pero lo que más le interesaba a ella era fabricar armaduras y sistemas defensivos, al contrario que a su progenitor, que se había hecho mundialmente famoso (o incluso se podría decir infame) diseñando armas.\n\nTodos creían que Brigitte continuaría siendo la aprendiz de su padre y seguiría sus pasos. Pero sus planes cambiaron por la influencia de otra figura esencial en su vida, un amigo íntimo de la familia y agente de Overwatch, su padrino Reinhardt Wilhelm. Este le contaba a Brigitte historias de héroes y de caballería desde muy pequeña. Tras su retiro y la caída de Overwatch, Reinhardt declaró que se convertiría en caballero andante y recorrería el mundo impartiendo justicia. Pero antes de que partiera en esta misión, Brigitte lo sorprendió al pedirle unirse a él como su escudera. Reinhardt aceptó.\n\nComo escudera, sus responsabilidades eran muchas, pero la más importante de todas era el mantenimiento de su armadura de cruzado (con la que ya estaba familiarizada, pues era una versión diseñada por su padre). Sin embargo, poco a poco se fue percatando de que su principal trabajo era cuidar del mismo Reinhardt y protegerlo frente a su propio entusiasmo, que parecía no tener límite a pesar de que su cuerpo se estaba debilitando a causa de todos sus años de batalla.\n\nFinalmente, Brigitte se dio cuenta de que no bastaría con ser su mecánica y de que la mejor forma de ayudar a Reinhardt sería convertirse en una guerrera por derecho propio. Así, mientras su padrino la entrenaba para luchar, comenzó a construir su propia armadura en secreto.\n\nAhora Brigitte lucha junto a Reinhardt tanto para protegerlo a él como a cualquiera que necesite ayuda. Ambos viajan como guerrero y escudera buscando hacer del mundo un lugar mejor batalla a batalla."
        },
        "habilidades" : [
            {
                "nombre" : "MANGUAL MECÁNICO",
                "descripcion" : "El arma cuerpo a cuerpo de Brigitte tiene un alcance ampliado, lo que le permite golpear a varios enemigos con un solo movimiento.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/1304eead9caa02eb2057c7f9a3eb758bd438086223a8d6c475bb6912da5b8132.png"
            },
            {
                "nombre" : "KIT DE REPARACIÓN",
                "descripcion" : "Brigitte lanza un kit de reparación que puede sanar a un aliado. Si la sanación supera la salud máxima de ese aliado, la cantidad adicional se convierte en armadura.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/5f9f1e00af992f4a090cafc8e83821dd2848f22cb9e0205fafcedacb26bd7335.png"
            },
            {
                "nombre" : "LANZAMIENTO DE MANGUAL",
                "descripcion" : "Brigitte lanza su mangual a larga distancia, lo que inflige daño y repele a un enemigo hasta alejarlo de ella.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/50af1a0bc61a1f022fe2ee69aa460f151aba3c0ccde41377bfb0d5c45b2c55a3.png"
            },
            {
                "nombre" : "ESCUDO BARRERA",
                "descripcion" : "Brigitte despliega una barrera de energía frontal que absorbe una cantidad limitada de daño.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/2b1bb6338180161e55c5f2184879dce395eca9e58f974befe729293fcc3dfdca.png"
            },
            {
                "nombre" : "CARGA CON ESCUDO",
                "descripcion" : "Con su escudo barrera desplegado, Brigitte puede cargar hacia delante para aturdir a un enemigo.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/79f145b07b35e744fd0400dceff5fb11a06f9a73c48809f1cfb462fe82fe1185.png"
            },
            {
                "nombre" : "FORMACIÓN",
                "descripcion" : "Brigitte se mueve más rápido y otorga armadura a todos los aliados cercanos. La armadura permanece hasta que se elimina con el daño.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/08552423da53faa55238bd66a2a72d32d1038e42f2eebc911921bc9d5d575432.png"
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/brigitte/hero-select-portrait.png"
    },
    {
        "nombre" : "D.va",
        "funcion" : "tanque",
        "dificultad" : "2",
        "resumen" : "El meca de D.Va es ágil y poderoso. Sus dos cañones de fusión arrasan con todo a corta distancia, y puede usar sus impulsores para superar a enemigos y obstáculos, además de absorber proyectiles con su matriz de defensa.",
        "biografia" : {
            "nombreReal" : "Hana Song",
            "edad" : "19",
            "ocupacion" : "Pro-gamer (anteriormente) y piloto de mecas",
            "baseOperaciones" : "Busan, Corea del Sur",
            "afiliacion" : "División Móvil de Mecas del Ejército coreano"
        },
        "historia" : {
            "titulo" : "JUEGO PARA GANAR",
            "contenido" : "D.Va era una jugadora profesional que ahora aprovecha sus habilidades para pilotar un meca de última generación al servicio de la defensa de su tierra.\n\nHace veinte años, Corea del Sur fue atacada por una monstruosidad ómnica colosal que surgió de las profundidades del Mar del Este de China. La enorme y pesada creación provocó una catástrofe en las ciudades costeras antes de que la devolviesen a las profundidades. Como respuesta, el gobierno surcoreano desarrolló una unidad robótica blindada mecanizada, llamada MEKA, para proteger los entornos urbanos en futuros enfrentamientos con la amenaza ómnica.\n\nUn patrón de ataques preocupante probó que los temores del gobierno estaban fundados. Cada pocos años, la monstruosidad surgía del mar para atacar a Corea del Sur y a sus vecinos. La criatura ómnica fue aprendiendo de los encuentros, y se fue adaptando con nuevas formas, armas y habilidades. Los incidentes acababan en un punto muerto, con la monstruosidad derrotada pero no destruida.\n\nGracias a su adaptación, la criatura acabó por afectar a las redes de control de los MEKA, lo que obligó al ejército a utilizar pilotos en los mecas. Debido a las dificultades para encontrar candidatos adecuados, el gobierno decidió recurrir a los jugadores profesionales, que contaban con los reflejos y los instintos necesarios para manejar el armamento avanzado de los mecas. Reclutaron a las mayores estrellas, incluida la flamante campeona mundial Hana Song, también conocida como 'D.Va'. Famosa por sus habilidades de élite, D.Va era una competidora voraz que jugaba para ganar a cualquier precio, y tenía una reputación bien ganada de no mostrar compasión por sus oponentes.\n\nD.Va, que ve su nueva misión como un juego, carga sin miedo por el campo de batalla junto a su unidad MEKA, lista para defender su nación en cuanto haga falta. Hace poco ha comenzado a retransmitir sus operaciones de combate para sus dedicados fans, y su creciente comunidad de seguidores la ha transformado en un icono global."
        },
        "habilidades" : [
            {
                "nombre" : "CAÑONES DE FUSIÓN",
                "descripcion" : "El meca de D.Va está equipado con dos cañones giratorios de corto alcance. Disparan un fuego continuo muy dañino sin necesidad de recargar, pero D.Va se mueve más lento mientras están activos.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/29bd15ebb32c23483a59df18a79f71301b2128c05b2f8d0c052ab86e0715e07d.png"
            },
            {
                "nombre" : "PISTOLA DE LUZ",
                "descripcion" : "Cuando está fuera de su meca, D.Va puede seguir en la lucha gracias a su pistola automática de medio alcance.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/24074dececa8bf7b57628509e70731916db62b5ab5b30660ac1727b20bbc5b4d.png"
            },
            {
                "nombre" : "IMPULSORES",
                "descripcion" : "El meca de D.Va se eleva de un salto y puede planear gracias a la inercia. Puede girar y cambiar de dirección, o atravesar a los enemigos y repelerlos.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/89d6beb25b21eacd5a181b96438436692d9ad403fcef19873e506f6d46ed37a3.png"
            },
            {
                "nombre" : "MATRIZ DE DEFENSA",
                "descripcion" : "D.Va puede mantener esta matriz delantera durante un corto período de tiempo. Mientras esté activa, parará los proyectiles.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/3a98edf05de3697c0b63e52f5eb59ef635a1f6a29d7a62d6ab1f490e28991bfe.png"
            },
            {
                "nombre" : "MICROMISILES",
                "descripcion" : "D.Va lanza una salva de cohetes explosivos.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/1787326d46d04aa10872fc30fe512ab3575781735110dfb178ff38da352facb7.png"
            },
            {
                "nombre" : "AUTODESTRUCCIÓN",
                "descripcion" : "D.Va salta de su meca y configura su reactor para que explote, lo que inflige mucho daño a los oponentes cercanos.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/f76e4b710ceb71f2e260029fc8d0ad15b227e3f006ab1b6c0c4e44da98c2d614.png"
            },
            {
                "nombre" : "SOLICITAR MECA",
                "descripcion" : "Al destruirse su traje de batalla, D.Va puede solicitar un nuevo meca y volver a la carga.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/848d8cd24eb0327a023a564447d79dd8b367c21a378d328cd92896a21b775219.png"
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/dva/hero-select-portrait.png"
    },
    {
        "nombre" : "Doomfist",
        "funcion" : "daño",
        "dificultad" : "3",
        "resumen" : "Gracias a su tecnología cibernética, Doomfist es un luchador de primera línea muy ágil y fuerte. Además de infligir daño a distancia con Cañón de mano, Doomfist puede golpear el suelo, lanzar enemigos al aire y desequilibrarlos, o meterse en la refriega cargando con Puño cohete. Cuando se enfrenta a un equipo que permanece muy unido, Doomfist pega un salto, se sale del campo de visión y se estrella contra el suelo con su espectacular Meteoro.",
        "biografia" : {
            "nombreReal" : "Akande Ogundimu",
            "edad" : "45",
            "ocupacion" : "Mercenario",
            "baseOperaciones" : "Oyo, Nigeria",
            "afiliacion" : "Talon"
        },
        "historia" : {
            "titulo" : "SOLO EVOLUCIONAMOS A TRAVÉS DEL CONFLICTO",
            "contenido" : "Doomfist, recientemente liberado de su encarcelamiento, está decidido a sumergir el mundo en un nuevo conflicto que cree que fortalecerá a la humanidad.\n\nAkande Ogundimu procede de una reputada familia nigeriana, de la que heredó una compañía de tecnología protésica. Ogundimu, habiéndose convertido en una figura muy inteligente y carismática, ayudó a expandir el negocio familiar y a prepararlo para el futuro mientras dedicaba su tiempo libre a su primer amor: las artes marciales de competición. Se entrenó en estilos de lucha africanos tradicionales, como el dambe y el gidigbo, así como en lucha libre y otros sistemas de combate modernos. Así logró incorporar las técnicas más eficaces en su repertorio. Ogundimu compitió en torneos en todo lo largo y ancho del continente haciendo uso de su intuición y habilidad para leer a sus oponentes, así como su formidable velocidad y fuerza.\n\nSin embargo, cuando perdió el brazo derecho como consecuencia de la Crisis Ómnica, parecía que su carrera de artista marcial se había acabado antes de alcanzar su plenitud. Su empresa de prótesis cibernéticas le permitió recuperarse de sus heridas e incluso hacerse más fuerte. No obstante, estas mejoras lo descalificaron de la competición. Entonces, intentó dedicarse a su negocio con el mismo entusiasmo que tenía por la lucha, pero no encontró nada que pudiese llenar ese hueco... Hasta que Akinjide Adeyemi, más conocido como el segundo Doomfist, le dio una nueva oportunidad con el Azote de Numbani.\n\nAdeyemi le ofreció a Ogundimu la posibilidad de luchar junto a él como mercenario. Aunque con cautela, Ogundimu aceptó y descubrió que ahora se le presentaba una oportunidad para dar rienda suelta a sus habilidades. Con el tiempo, Adeyemi lo introdujo a la organización Talon. La creencia de Talon de que la humanidad se fortalecería a través del conflicto se identificaba con las experiencias personales de Ogundimu. Además, las luchas de poder de Talon presentaron un nuevo reto que le permitió utilizar su talento como líder y su astucia como combatiente.\n\nAdeyemi era un recurso útil para Talon, pero la organización vio mucho más potencial en Ogundimu debido a su inteligencia y a su capacidad como comandante para inspirar a los demás. Mientras que Adeyemi se contentaba con aprovecharse de las incursiones en Numbani, Ogundimu tenía una visión más ambiciosa. Esta diferencia de aspiraciones llevaría a Ogundimu a asesinar a su maestro y tomar el título de Doomfist junto con el guante del mismo nombre.\n\nComo nuevo Doomfist, Ogundimu ascendió en Talon y ayudó a orquestar un conflicto que algún día abrumase al mundo, según las expectativas de la organización. Sin embargo, antes de que su plan llegase a realizarse, un equipo de asalto de Overwatch, que incluía a Tracer, a Winston y a Genji, derrotó y capturó a Ogundimu. Lo encarcelaron en una institución de máxima seguridad durante años, donde esperó pacientemente a que se desencadenaran los sucesos que había instigado.\n\nAl final, un día sintió que era el momento de regresar. Escapó de su prisión y recuperó el guante de Doomfist tras una batalla unilateral contra los robots de defensa OR15 de Numbani, de reciente descubrimiento. Ahora ha retomado su puesto en el consejo central de Talon y está preparado para desencadenar una guerra que consuma el mundo de nuevo"
        },
        "habilidades" : [
            {
                "nombre" : "CAÑÓN DE MANO",
                "descripcion" : "Doomfist dispara una ráfaga de proyectiles de corto alcance con sus nudillos. La munición se recarga automáticamente tras un breve período.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/49c404d5887c562cdb5aafb55979c5589a450c0e18fa9d62a3c8cc0ac585886e.png"
            },
            {
                "nombre" : "GOLPE SÍSMICO",
                "descripcion" : "Doomfist salta hacia delante y golpea el suelo, lo que atrae a los enemigos cercanos.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/20f721d5fd05f91e203d6e0007a137bdc90a161356f85d5aa88b2ab02b8da22b.png"
            },
            {
                "nombre" : "UPPERCUT",
                "descripcion" : "Doomfist golpea a un enemigo frente a él y lo lanza por los aires.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/848cefbe4a5fa35c2f62f31118262532e6414bbe80fc5e1d8d2f198ebdae9d60.png"
            },
            {
                "nombre" : "PUÑO COHETE",
                "descripcion" : "Tras cargar la habilidad, Doomfist se lanza hacia delante y repele a un enemigo. El daño aumenta si el enemigo choca contra un obstáculo.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/aa2a067fe151ac2795fe77546711c07be5f0880d9ae5dce554cab0c933d927f0.png"
            },
            {
                "nombre" : "METEORO",
                "descripcion" : "Doomfist pega un salto e inflige un daño considerable al aterrizar.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/fa96b2650987b3784a725a0fb1704f7191a686a4f42c9ccf61c404e2f08b158c.png"
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/doomfist/hero-select-portrait.png"
    },
    {
        "nombre" : "Echo",
        "funcion" : "daño",
        "dificultad" : "2",
        "resumen" : "Echo es una robot evolutiva programada con una inteligencia artificial de rápida adaptación cuya versatilidad le permite desempeñar distintas funciones en el campo de batalla.",
        "biografia" : {
            "nombreReal" : "Echo",
            "edad" : "Confidencial",
            "ocupacion" : "robot polivalente y adaptable",
            "baseOperaciones" : "Suiza (anteriormente)",
            "afiliacion" : "Overwatch"
        },
        "historia" : {
            "titulo" : "ME ALEGRA ESTAR DE VUELTA",
            "contenido" : "ORÍGENES\n\nPara comprender los orígenes del proyecto Echo, es necesario profundizar en la historia personal de la científica y doctora de Singapur Mina Liao, quien más adelante adquiriría mayor notoriedad como uno de los primeros miembros de Overwatch. Antes de unirse a la organización, se la consideraba una de las expertas más destacadas del mundo en los campos de la robótica y la inteligencia artificial, y trabajaba para la Corporación Ómnica. Allí colaboró con el equipo responsable del diseño y la creación de los ómnicos, las mismas máquinas que declararían la guerra a la humanidad durante la Crisis Ómnica. Al final, debido a sus conocimientos, fue reclutada para colaborar en la fundación de Overwatch y acabar con sus propias creaciones.\n\nNi siquiera esa catástrofe pudo acabar con la fe de Liao en las posibilidades de la vida artificial y en su poder de transformar para bien la vida de los seres humanos. Soñaba con mejorar los diseños ómnicos originales y comenzó a elaborar las teorías que conformarían los cimientos del proyecto Echo. Sin embargo, debido a las restricciones impuestas por Overwatch a la investigación y el desarrollo de inteligencias artificiales tras la Crisis Ómnica, se vio obligada a limitar las capacidades de Echo. Lo que terminó creando era una robot polivalente y adaptable al que se podía programar para que aprendiera a desempeñar distintas funciones —desde ofrecer apoyo médico hasta llevar a cabo tareas de construcción—, pero tenía muy poca capacidad de tomar decisiones de forma autónoma. Además, contaba con múltiples capas de protección y medidas de seguridad que garantizaban su control. Fue usado con éxito en misiones de prueba junto con equipos de asalto de Overwatch, pero la dirección era reticente a incorporarlo del todo a la organización.\n\nREENCUENTRO\n\nNo obstante, la verdad era que Liao había programado a Echo con una potente inteligencia artificial que aprendía a base de observar. Tras pasar miles de horas en presencia de la científica, la robot adoptó gran parte de los hábitos de conducta de Liao, incluida su manera de hablar. Muy pocos estaban al tanto de este secreto, y uno de ellos era el agente de Blackwatch Jesse McCree, a quien se le había encomendado en varias ocasiones la misión de proteger a la científica. Cuando Liao murió en un ataque contra las instalaciones de Overwatch, la directiva de la organización decidió que era preferible no seguir adelante con un proyecto tan peligroso, así que canceló el desarrollo de Echo y puso a la robot en cuarentena.\n\nOVERWATCH 2\n\nTras ingresar en el nuevo equipo de Overwatch para defender París de los ataques de Null Sector, Echo entrará en acción por primera vez como miembro de pleno derecho. Pero ahora que ha entrado en contacto con nuevas personas, nuevas ideas y nuevas circunstancias sin las directrices de la doctora Liao, nadie sabe cómo evolucionará en el futuro."
        },
        "habilidades" : [
            {
                "nombre" : "DISPARO TRIPLE",
                "descripcion" : "Echo lanza 3 disparos a la vez en un patrón triangular.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/8fc9f68f9cdcd7c90ce902d1882bca2e783609f7f0e62c8ee00996eec4026063.png"
            },
            {
                "nombre" : "BOMBAS LAPA",
                "descripcion" : "Echo lanza una salva de bombas adhesivas que explotan tras unos instantes.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/dcaa626e367b80b5bcd2425e26e0075b5343990785bc96e1705325904f73fe96.png"
            },
            {
                "nombre" : "VUELO",
                "descripcion" : "Echo carga rápidamente hacia adelante y levanta el vuelo.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/711f211c988ff1fafe99276bddefa3a861789e4b27859260e8ad87df5b879337.png"
            },
            {
                "nombre" : "HAZ ENFOCADO",
                "descripcion" : "Echo canaliza un haz durante varios segundos que inflige mucho daño a objetivos con menos de la mitad de salud.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/6552feeb85a32ae7131df50f61a9c0fa24bf347bf007e208a356a940561129ae.png"
            },
            {
                "nombre" : "PLANEO",
                "descripcion" : "Echo puede planear mientras cae.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/e90772df1f7e55d4ea6e639ce909773ae2e28172d06afd8afa00e85bbef0a20d.png"
            },
            {
                "nombre" : "DUPLICADO",
                "descripcion" : "Echo duplica a un héroe enemigo y obtiene acceso a sus habilidades.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/457d6ebcb2b92d1e7f7a7174b426903879e131422196825589adbc5e5d9f7efb.png"
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/echo/hero-select-portrait.png"
    },
    {
        "nombre" : "Genji",
        "funcion" : "daño",
        "dificultad" : "3",
        "resumen" : "Genji lanza precisos y letales shuriken a sus objetivos y usa su moderna katana para desviar proyectiles o infligir cortes veloces que hacen sangrar a los enemigos.",
        "biografia" : {
            "nombreReal" : "Genji Shimada",
            "edad" : "35",
            "ocupacion" : "Aventurero",
            "baseOperaciones" : "Monasterio Shambali, Nepal",
            "afiliacion" : "Clan Shimada (anteriormente), Overwatch (anteriormente)"
        },
        "historia" : {
            "titulo" : "RENUNCIA A TU CUERPO, PERO NUNCA RENUNCIES A TU HONOR",
            "contenido" : "El cíborg Genji Shimada ha aceptado el cuerpo cibernético que rechazó en el pasado y, gracias a ello, ha descubierto una humanidad superior.\n\nGenji era el hijo pequeño del maestro del clan ninja Shimada, y llevaba una vida llena de lujos y privilegios. No le interesaban los negocios ilegales de su familia y, aunque destacaba y disfrutaba de su entrenamiento ninja, prefería seguir llevando una vida de donjuán. Muchos del clan creían que el despreocupado Genji era una carga peligrosa, y culpaban a su padre por consentirlo y protegerlo. Tras la inoportuna muerte del líder del clan, Hanzo, el hermano mayor de Genji, le exigió que desempeñara un papel más activo en el imperio que construyó su padre. Genji se negó, lo que enfureció a Hanzo. La tensión creciente entre los hermanos los condujo a un violento enfrentamiento que dejó a Genji al borde de la muerte.\n\nHanzo creía que había matado a su hermano, pero la intervención de Overwatch y de la doctora Angela Ziegler salvó la vida de Genji. La organización de seguridad global vio potencial en Genji para incorporarlo en sus operaciones y combatir el clan Shimada. Las heridas de Genji apenas lo dejaron con vida, así que Overwatch le ofreció reconstruir su cuerpo a cambio de su ayuda. Lo sometieron a un exhaustivo proceso de ciberización que incrementó su velocidad y agilidad naturales, y potenció sus excepcionales habilidades ninja. Una vez transformado en un arma viviente, Genji emprendió la tarea de desmantelar el imperio criminal de su familia.\n\nSin embargo, conforme pasaba el tiempo, Genji sentía que una guerra se libraba en su interior. Los implantes mecánicos de su cuerpo lo repugnaban, y no conseguía aceptar el ser en que se había convertido. Cuando completó la misión, abandonó Overwatch y recorrió el mundo en busca de respuestas. Vagó durante años antes de conocer al monje ómnico Zenyatta. Aunque, al principio, Genji rechazó la sabiduría de Zenyatta, el benevolente ómnico no se desalentó. Con el tiempo, Zenyatta se convirtió en su mentor y, bajo la tutela del monje, Genji se reconcilió con su doble existencia como hombre y máquina. Aprendió a aceptar que, a pesar de tener un cuerpo cíborg, su alma humana seguía intacta, con lo que llegó a entender su nueva forma como un don y un poder único.\n\nAhora, por primera vez en su vida, Genji es libre. Ni siquiera él sabe qué destino le depara."
        },
        "habilidades" : [
            {
                "nombre" : "SHURIKEN",
                "descripcion" : "Genji lanza tres estrellas letales de forma consecutiva. También puede lanzar tres shuriken formando un arco.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/8d0916035141abd9ab2bf72dbcfd0460b7a0019529e023d259ad4340890b34b3.png"
            },
                {
                "nombre" : "DESVÍO",
                "descripcion" : "Genji refleja proyectiles gracias a rapidísimos movimientos con su espada, y los hace rebotar hacia el oponente.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/9e46bda733749ddd6512b61c021b4487b6201338a9ff39c716e4ee06e5d63a58.png"
            },
                {
                "nombre" : "CORTE VELOZ",
                "descripcion" : "Genji esprinta hacia delante rebanando con su katana y atravesando a los enemigos en su camino. Si Genji elimina a un objetivo, puede volver a usar esta habilidad de inmediato.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/a6639d5240b77967a734fc5e2af960fd38dccd834430a4a3409add345bb7e21e.png"
            },
                {
                "nombre" : "HOJA DEL DRAGÓN",
                "descripcion" : "Genji desenvaina y blande su katana durante un breve período de tiempo. Puede propinar golpes mortales a cualquier enemigo a su alcance hasta que enfunda la espada.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/e9c3c82c08ce1a6006dbdf6905591040ed83ddceba81efb2e526c217cd57c931.png"
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/genji/hero-select-portrait.png"
    },
    {
        "nombre" : "Hanzo",
        "funcion" : "daño",
        "dificultad" : "3",
        "resumen" : "Las versátiles flechas de Hanzo pueden revelar a sus enemigos o fragmentarse para atacar a varios objetivos. Es capaz de escalar muros para disparar flechas desde las alturas, y también puede invocar a un titánico espíritu dragón.",
        "biografia" : {
            "nombreReal" : "Hanzo Shimada",
            "edad" : "38",
            "ocupacion" : "Mercenario, asesino",
            "baseOperaciones" : "Hanamura, Japón (anteriormente)",
            "afiliacion" : "Clan Shimada"
        },
        "historia" : {
            "titulo" : "HAY HONOR EN CADA MUERTE, Y EL HONOR LLEVA A LA REDENCIÓN",
            "contenido" : "Hanzo Shimada no deja de poner a prueba sus habilidades como arquero y asesino para convertirse en un guerrero sin par.\n\nEl linaje de la familia Shimada se remonta a varios siglos: un clan de asesinos cuyo poder creció a lo largo de los años, lo que les permitió levantar un inmenso imperio del crimen cuya principal fuente de ingresos era el tráfico de armas y substancias ilegales. Al ser el hijo mayor del líder de la familia, Hanzo debía suceder a su padre y gobernar el imperio Shimada. Desde su más tierna infancia fue entrenado para cumplir con esa responsabilidad y demostró tener aptitudes naturales para el liderazgo, así como un profundo entendimiento sobre estrategia y tácticas. También sobresalía en áreas más prácticas: era un verdadero prodigio en artes marciales, esgrima y tiro con arco.\n\nAl morir su padre, los ancianos del clan ordenaron a Hanzo que hiciera entrar en razón a su obstinado hermano pequeño para que él también ayudara a controlar el Imperio Shimada. Cuando su hermano se negó, Hanzo se vio obligado a matarlo. Este acto le rompió el corazón e hizo que renegara del legado de su padre: abandonó el clan y todo aquello por lo que tanto había luchado.\n\nAhora Hanzo viaja por el mundo perfeccionando sus habilidades como guerrero, a la vez que intenta restaurar su honor y conseguir que los fantasmas del pasado descansen en paz."
        },
        "habilidades" : [
            {
                "nombre" : "ARCO DE TORMENTA",
                "descripcion" : "Hanzo tensa el arco y dispara una flecha a su objetivo.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/1aa4358e8a1d423dd55669780908b856141a783d053224b629b064c66288469e.png"
            },
            {
                "nombre" : "FLECHA SÓNICA",
                "descripcion" : "Hanzo utiliza una flecha que contiene un dispositivo de rastreo por sónar: cualquier enemigo dentro del radio de detección quedará visiblemente marcado, de modo que perseguirlo será más fácil para Hanzo y sus aliados.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/6a71d18cc52e49380aa9eb57f979524033a3e79bd3153900a12bb553d5a0e6f0.png"
            },
            {
                "nombre" : "TORMENTA DE FLECHAS",
                "descripcion" : "Hanzo dispara varias flechas de forma instantánea, pero infligen daño reducido.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/92c56621ba267d94f16baacda3f10ba7777b475935981b02e5026449d8e3d79c.png"
            },
            {
                "nombre" : "AGILIDAD DE DRAGÓN",
                "descripcion" : "Hanzo puede ejecutar un doble salto que le permite cambiar de dirección a mitad de un salto.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/cd1390347345e7825dff95758b3d5ed02a3497a013400a4faaefb2c77f07ee14.png"
            },
            {
                "nombre" : "ATAQUE DEL DRAGÓN",
                "descripcion" : "Hanzo invoca un dragón espiritual que se desplaza por el aire en línea recta. Atraviesa muros y devora a todos los enemigos con los que se cruza.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/f2d63b8f0e19e91d2c1199ed3ac0f20bb180dabe9ad1ffc7d1f1e880e58f0220.png"
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/hanzo/hero-select-portrait.png"
    },
    {
        "nombre" : "Junkrat",
        "funcion" : "daño",
        "dificultad" : "2",
        "resumen" : "El armamento antipersona de Junkrat está compuesto de un lanzagranadas que lanza proyectiles que rebotan, minas de conmoción que hacen saltar a los enemigos por los aires y cepos que los inmovilizan por completo.",
        "biografia" : {
            "nombreReal" : "Jamison Fawkes",
            "edad" : "25",
            "ocupacion" : "Anarquista, ladrón, demoledor, mercenario, cazatesoros",
            "baseOperaciones" : "Junkertown, Australia (anteriormente)",
            "afiliacion" : "Junkers (anteriormente)"
        },
        "historia" : {
            "titulo" : "¡ES UN DÍA PERFECTO PARA DESATAR EL CAOS!",
            "contenido" : "Junkrat es un fanático de los explosivos que disfruta con el caos y la destrucción.\n\nEl ataque al núcleo de fusión del omnium australiano alteró para siempre el paisaje del desierto. Tras la detonación, el área quedó transformada en un yermo estéril e irradiado, lleno de escombros y de los fragmentos retorcidos de la instalación destruida. Era prácticamente imposible vivir allí.\n\nPero algunos sobrevivieron. Se hacían llamar Junkers. Escarbaron entre los restos del omnium y formaron una sociedad despiadada y sin ley a su sombra. Junkrat era uno de ellos: sobrevivía a base de recuperar metal y otros componentes de entre las ruinas. Como tantos otros, quedó afectado por la radiación. Ese toque de locura lo convirtió en el individuo ideal para manejar explosivos peligrosos, una afición que se convirtió en obsesión.\n\nSe hizo notar cuando descubrió un secreto de gran valor entre las ruinas del omnium. Aunque pocos sabían qué había encontrado exactamente, lo persiguieron cazarrecompensas, bandas y oportunistas allá adonde fuera, hasta que hizo un trato con el matón junker Roadhog, que aceptó de mala gana ser su guardaespaldas personal a cambio de la mitad del botín.\n\nAhora, con Roadhog a su lado, Junkrat se ha ido del desierto australiano y ha emprendido una oleada de crímenes a escala internacional. A su paso no queda más que caos y destrucción."
        },
        "habilidades" : [
            {
                "nombre" : "LANZAGRANADAS",
                "descripcion" : "El lanzagranadas de Junkrat dispara granadas a gran distancia. Rebotan hasta alcanzar su destino y explotan cuando golpean al enemigo.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/e43d916b0851551d17a2385f92497cdcfcd781ac155663643a1e1ff3500bbf37.png"
            },
            {
                "nombre" : "MINA DE CONMOCIÓN",
                "descripcion" : "Tras colocar unas de sus minas de conmoción caseras, Junkrat puede activarlas para dañar a los enemigos o hacerlos volar por los aires... claro que también puede acabar volándose a sí mismo.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/1d6135a3089363cf2c59d5157740cf5dc4ad572bc215553672a79812c397dbd2.png"
            },
            {
                "nombre" : "CEPO",
                "descripcion" : "Junkrat lanza un cepo de metal gigantesco. Si un enemigo se acerca demasiado a la trampa, esta se cierra, lo que lo inmoviliza y le inflige daño.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/425136ea32c08355f33df230d900a8cc8010ee7a2b27314f6a1e395bd78eb5aa.png"
            },
            {
                "nombre" : "CAOS TOTAL",
                "descripcion" : "El retorcido sentido del humor de Junkrat perdura más allá de la tumba. Al morir, suelta varias granadas listas para explotar.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/82e123991088b3c13edb1158d0bc4281f752896f8f3ddb76d4e3407e8f52f88d.png"
            },
            {
                "nombre" : "RUEDA EXPLOSIVA",
                "descripcion" : "Junkrat pone en marcha una rueda bomba motorizada que puede pasar por encima de paredes y obstáculos, y la envía a través del campo de batalla. La puede detonar por control remoto para infligir daño a los enemigos atrapados en la explosión o dejar que explote por sí sola.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/d16b5c6c337b1c0ecee3e5bf0760c870927e921fed8f0caed12dcb996b5347ae.png"
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/junkrat/hero-select-portrait.png"
    },
    {
        "nombre" : "Lúcio",
        "funcion" : "apoyo",
        "dificultad" : "2",
        "resumen" : "En el campo de batalla, el sofisticado amplificador sónico de Lúcio golpea a los enemigos con proyectiles y repele a los rivales con descargas de sonido. Sus canciones pueden curar o aumentar la velocidad de movimiento de su equipo, y puede cambiar de canción cuando quiera.",
        "biografia" : {
            "nombreReal" : "Lúcio Correia dos Santos",
            "edad" : "26",
            "ocupacion" : "DJ internacional, luchador por la libertad",
            "baseOperaciones" : "Río de Janeiro, Brasil",
            "afiliacion" : "Ninguna"
        },
        "historia" : {
            "titulo" : "¡VENGA, TODOS JUNTOS!",
            "contenido" : "Lúcio es una celebridad internacional que inspira el cambio social a través de su música y sus actos.\n\nLúcio Correia dos Santos se crio en Río de Janeiro, en una favela pobre y atestada duramente castigada por el revuelo financiero que provocó la Crisis Ómnica. Cuando Brasil inició el largo proceso de recuperación, Lúcio quiso buscar una manera de levantar la moral de sus más allegados. Halló la respuesta en la música y en su poder para unir a la gente, incluso para ayudarlos a olvidar sus problemas, aunque solo fuera por unos instantes. Actuó en la calle, en fiestas de barrio y, conforme se hizo mayor, en toda una serie de legendarios locales alternativos.\n\nSin embargo, el caos se adueñó de la inseparable comunidad de Lúcio cuando la multinacional Vishkar Corporation firmó un contrato para reconstruir largos tramos de la ciudad. Aseguraron a Lúcio y sus vecinos que las obras mejorarían sus vidas, pero la promesa cayó en saco roto. Vishkar impuso controles a los residentes en aras de la creación de una sociedad más ordenada: toques de queda, medidas estrictas en lo que la empresa percibía como comportamiento laxo, y explotación de los habitantes como mano de obra barata.\n\nLúcio no pudo soportarlo. Robó la tecnología sónica de Vishkar que se había utilizado como arma de represión civil, y la convirtió en una herramienta para incitar al pueblo a la acción. En una revuelta popular, expulsaron a Vishkar de los barrios; el liderazgo que demostró Lúcio lo convirtió en una estrella de la noche a la mañana y en un símbolo positivo del cambio social. Su música conquistó la fama casi instantáneamente, y en poco tiempo pasó de actuar únicamente en su país a abarrotar estadios enteros por todo el mundo.\n\nCon esta nueva fama, Lúcio ha visto que tiene una oportunidad para marcar la diferencia y cambiar el mundo para mejor."
        },
        "habilidades" : [
            {
                "nombre" : "AMPLIFICADOR SÓNICO",
                "descripcion" : "Lúcio puede atacar a los enemigos con proyectiles sónicos o hacerlos retroceder con descargas de sonido.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/7586f41f0ea473e8f5efd885d8afdbc6c36ace65565d1f3aaaa90eb6d5bf92fc.png"
            },
            {
                "nombre" : "CAMBIO DE PISTA",
                "descripcion" : "Lúcio se potencia a sí mismo (y a sus compañeros de equipo más cercanos) con música. Tiene dos canciones: una amplifica la velocidad de movimiento y la otra regenera salud.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/9f4ab602b5e8be4a9b8d6312ae22e7b9f23f73d132f7955bfe7c1e838ca5ef9f.png"
            },
            {
                "nombre" : "SUBIDÓN",
                "descripcion" : "Lúcio aumenta el volumen de sus altavoces e incrementa el efecto de sus canciones",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/023a4fcb7ff780b15f62a894fa4ee07f13428c3f1cee17d575884dbe820e0c13.png"
            },
            {
                "nombre" : "BARRERA DE SONIDO",
                "descripcion" : "El Amplificador sónico de Lúcio irradia ondas protectoras que otorgan escudos individuales para él y sus aliados más cercanos durante un breve período de tiempo.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/21c5a17be341a3c0da2dcc9372f4f3c88ef622c80776360bd844d0fba3eb88a7.png"
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/lucio/hero-select-portrait.png"
    },
    {
        "nombre" : "Mccree",
        "funcion" : "daño",
        "dificultad" : "2",
        "resumen" : "Armado con su Pacificador, McCree da cuenta de los objetivos con una precisión letal, para después huir del peligro a una velocidad vertiginosa.",
        "biografia" : {
            "nombreReal" : "Jesse McCree",
            "edad" : "37",
            "ocupacion" : "Cazarrecompensas",
            "baseOperaciones" : "Santa Fe, Nuevo México, EE. UU",
            "afiliacion" : "Overwatch"
        },
        "historia" : {
            "titulo" : "LA JUSTICIA NO SE VA A IMPARTIR SOLA",
            "contenido" : "Armado con su revólver pacificador, el forajido Jesse McCree imparte justicia a su manera.\n\nMcCree era bastante conocido como miembro de la banda criminal Deadlock, que traficaba con armas y materiales militares en el suroeste de los EE. UU. cuando sus socios y él fueron detenidos en una operación de Overwatch. Debido a su habilidad e ingenio, le permitieron elegir entre pudrirse en una prisión de máxima seguridad o unirse a Blackwatch, la división de operaciones encubiertas de Overwatch. Escogió lo segundo.\n\nA pesar de las dudas iniciales, acabó por creer que podía purgar los pecados de su pasado corrigiendo las injusticias del mundo. McCree apreciaba la flexibilidad de Blackwatch, ajena a la burocracia y las formalidades. Sin embargo, al ir desapareciendo la influencia de Overwatch, ciertos elementos de Blackwatch intentaron acabar con la organización y usarla para sus propios fines. McCree, que no quería tener relación con la lucha interna, partió y desapareció entre las sombras.\n\nResurgió años después como revólver a sueldo. Aunque todo tipo de grupos buscan contar con sus talentos, McCree solo lucha por causas que considera justas."
        },
        "habilidades" : [
            {
                "nombre" : "ACIFICADOR",
                "descripcion" : "McCree dispara su fiel revólver. También puede amartillar manualmente el pacificador para vaciar con rapidez el tambor.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/afb27d71eeb6f3635ac1ff236c7b3f9e3c6d017360ce022d5d384288ff95bce7.png"
            },
            {
                "nombre" : "EVASIÓN",
                "descripcion" : "McCree hace una pirueta en la dirección hacia la que se mueve y recarga su pacificador en el proceso.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/24a3f2f619859812bba6b6374513fa971b6b19ccb34950c02118b41cc4f93142.png"
            },
            {
                "nombre" : "GRANADA CEGADORA",
                "descripcion" : "McCree lanza una granada cegadora que explota al poco de ser lanzada. La explosión deja atontados a los enemigos en un pequeño radio.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/c9de6a63247025da4b96ad4a3e36fe2675a5ac9da3b42384590f99eed8f1d9b3.png"
            },
            {
                "nombre" : "SIN PERDÓN",
                "descripcion" : "Concentrarse. Marcar. Desenfundar. McCree se toma unos instantes para apuntar. Cuando está listo, dispara a todos los enemigos en su campo de visión; cuanta menos vida tengan, menos tardará en preparar un disparo mortal.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/346cb576a19f978a7b2c52859c5639423f076d66ca740658da0d46955ab2c97d.png"
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/mccree/hero-select-portrait.png"
    },
    {
        "nombre" : "Mei",
        "funcion" : "daño",
        "dificultad" : "3",
        "resumen" : "Los dispositivos de manipulación climática de Mei ralentizan a los oponentes y protegen ubicaciones. Su pistola endotérmica lanza carámbanos dañinos y ráfagas heladas. Además, Mei puede crionizarse para protegerse de ataques u obstruir los movimientos del equipo rival con muros de hielo.",
        "biografia" : {
            "nombreReal" : "Mei-Ling Zhou",
            "edad" : "31",
            "ocupacion" : "Climatóloga, aventurera",
            "baseOperaciones" : "Xi'an, China (anteriormente)",
            "afiliacion" : "Overwatch (anteriormente)
"
        },
        "historia" : {
            "titulo" : "MERECE LA PENA LUCHAR POR NUESTRO MUNDO",
            "contenido" : "Mei es una científica que ha decidido convertir la protección de la naturaleza en su lucha personal.\n\nAunque muchos echaron la culpa del inexplicable incremento del fenómeno climático del planeta a la llegada de las nuevas tecnologías, el rápido crecimiento de la población ómnica y el drástico aumento en el consumo de recursos, la verdadera razón sigue siendo desconocida. Para encontrar una solución, Overwatch estableció una serie de observatorios ecológicos en ubicaciones remotas y de importancia crítica de todo el mundo.\n\nMei-Ling Zhou, que formaba parte de esta iniciativa plurianual, es una climatóloga sin par que ha introducido las innovaciones más vanguardistas en el campo de la manipulación climática. Estas innovaciones protegían zonas en riesgo tanto en Asia como en otros lugares. Mei estaba asignada a la estación de control del programa en el Observatorio: Antártida cuando ocurrió la desgracia: una catastrófica tormenta polar golpeó la instalación y la aisló del mundo exterior, por lo que los científicos quedaron incomunicados en el centro dañado. Cuando comenzaron a quedarse sin recursos, los científicos decidieron recurrir a la criopreservación en un último intento de sobrevivir hasta el rescate.\n\nPero ese rescate nunca llegó. No fue hasta años después que la cámara criogénica del equipo fue descubierta. Mei, todavía en hibernación, era la única superviviente. Al despertar, se dio cuenta de que el mundo en el que se encontraba había sufrido cambios considerables: Overwatch ya no existía, los problemas climáticos se habían agravado y no quedaba ningún observatorio ecológico activo. Todas aquellas pistas que habían descubierto se habían perdido.\n\nMei ha decidido continuar el trabajo por su cuenta. Equipada con una versión portátil de su tecnología de control climático, ahora viaja por todo el mundo esperando restablecer la red de trabajo ecológico e identificar las causas que amenazan el ecosistema del planeta."
        },
        "habilidades" : [
            {
                "nombre" : "PISTOLA ENDOTÉRMICA",
                "descripcion" : "La pistola de Mei lanza un chorro de escarcha concentrado de corto alcance que daña, ralentiza y puede congelar a los enemigos para que no se muevan. Además, Mei puede usar la pistola para disparar proyectiles con forma de carámbanos a media distancia.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/a6e33c5a9c29cbb15d67b9dbd02de11cdf61d3b943c479d678cad0fa94ef4217.png"
            },
            {
                "nombre" : "CRIÓNICA",
                "descripcion" : "Mei crea un grueso bloque de hielo a su alrededor de forma instantánea. Mientras se encuentra en su interior, ignora el daño y se cura, pero no puede moverse ni usar habilidades.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/b9507f892676c729768b3cb9eec4fb2195bbadb1f229a6a332d282ffa32410db.png"
            },
            {
                "nombre" : "MURO DE HIELO",
                "descripcion" : "Mei crea un enorme muro de hielo que obstruye la línea de visión, impide el movimiento y bloquea los ataques.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/0608319e5f26acafd19a0afd682f3c73c5b70cbfc93d59f58f28eef5cd0eb2e7.png"
            },
            {
                "nombre" : "VENTISCA",
                "descripcion" : "Mei lanza un dron de control climático que emite ráfagas de viento y nieve en una amplia área. Los enemigos atrapados en la ventisca se ven ralentizados y sufren daño, y aquellos que permanecen en la zona durante demasiado tiempo acaban congelados.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/892fd12cc3f8bd3b54bbc175b6d8caecdedaa819c819c5fc216c3c2b4f486a3f.png"
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/mei/hero-select-portrait.png"
    },
    {
        "nombre" : "Mercy",
        "funcion" : "apoyo",
        "dificultad" : "1",
        "resumen" : "El traje Valkyrie de Mercy la ayuda a mantenerse cerca de sus compañeros de equipo cual ángel de la guarda, y los sana, los resucita o los fortalece con el haz que emana de su bastón caduceo.",
        "biografia" : {
            "nombreReal" : "Angela Ziegle",
            "edad" : "37",
            "ocupacion" : "Médica de campo, especialista en urgencias",
            "baseOperaciones" : "Zürich, Suiza",
            "afiliacion" : "Overwatch (anteriormente)"
        },
        "historia" : {
            "titulo" : "LOS HÉROES NUNCA MUEREN",
            "contenido" : "Además de una sanadora sin par y un auténtico ángel de la guarda para sus pacientes, la doctora Angela Ziegler es una científica brillante y una defensora acérrima de la paz.\n\nZiegler llegó a ser la jefa de cirugía de un importante hospital suizo antes de encabezar grandes avances en el campo de la nanobiología aplicada que mejoraron de forma radical los tratamientos de enfermedades y heridas mortales. Fue su pericia en este ámbito lo que llamó la atención de Overwatch.\n\nZiegler había perdido a sus padres en la guerra, así que era contraria a adoptar el enfoque militar de la organización para mantener la paz. Finalmente, llegó a la conclusión de que Overwatch le ofrecía la oportunidad de salvar vidas a mayor escala. Como jefa de investigación médica de Overwatch, Angela procuró usar su trabajo para curar en situaciones de crisis en el frente. El resultado fue la armadura de respuesta rápida Valkyrie, que ella misma pilotó en varias misiones de Overwatch.\n\nA pesar de sus contribuciones a Overwatch, solía estar en desacuerdo con sus superiores y con los objetivos dominantes de la organización. Cuando se desmanteló Overwatch, Ziegler se dedicó a ayudar a las víctimas de la guerra.\n\nAunque pasa gran parte de su tiempo cuidando de los heridos y de los desvalidos en zonas en conflicto por todo el mundo, siempre se puede contar con la doctora Ziegler y con su armadura Valkyrie allí donde los inocentes estén en peligro."
        },
        "habilidades" : [
            {
                "nombre" : "BASTÓN CADUCEO",
                "descripcion" : "Mercy activa uno de los dos rayos que se dirigen hacia un aliado. Dependiendo del rayo que mantenga, puede restaurar la salud del aliado o aumentar la cantidad de daño que este inflige.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/d1a18f702a0e30d58608da51a0b8eeeab72a04faf0de3579ce625066caa8389e.png"
            },
            {
                "nombre" : "PISTOLA CADUCEA",
                "descripcion" : "Mercy dispara con su arma secundaria.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/9d3118f2f0a262678fb1b11ffbaa3f5e929e453cb4d7c819e69ff137cde918e1.png"
            },
            {
                "nombre" : "ÁNGEL DE LA GUARDA",
                "descripcion" : "Mercy vuela hacia un aliado, lo que le permite acudir a su lado rápidamente para ayudar en momentos cruciales.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/e6d6f1f8288bb9a61fcfb85db90a49d3228277d18ac190898567bed4e7799ddc.png"
            },
            {
                "nombre" : "RESURRECCIÓN",
                "descripcion" : "Mercy resucita a un aliado muerto y hace que vuelva a la refriega con la salud al máximo.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/d26768cf459611eedc4fdcc9096ad3b196e8b2babb0782cf24d56f108325e3bb.png"
            },
            {
                "nombre" : "DESCENSO ANGÉLICO",
                "descripcion" : "Propulsada por su armadura Valkyrie, Mercy puede ralentizar su caída desde grandes alturas.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/d53b51360a83f35c450211d4a38859c839ad5720379d2e275a4f5826f3fe9967.png"
            },
            {
                "nombre" : "VALKIRIA",
                "descripcion" : "Permite que Mercy vuele y potencia sus habilidades.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/0f5455a8a464e85370365bc954dc6c1cca11f4f5c09e7e6eee7a3dde29170c9e.png"
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/mercy/hero-select-portrait.png"
    },
    {
        "nombre" : "Moira",
        "funcion" : "apoyo",
        "dificultad" : "2",
        "resumen" : "Las habilidades bióticas de Moira le permiten sanar e infligir daño, según la situación lo requiera. Mientras Rayo biótico otorga a Moira recursos para combatir a corto alcance, Orbe biótico le permite sanar e infligir daño desde una distancia mayor. Moira también puede utilizar Evanescencia como vía de escape o para permanecer cerca de aliados que necesiten su ayuda. Cuando se cargue su habilidad Coalescencia, Moira podrá evitar la muerte de varios aliados o rematar a enemigos debilitados.",
        "biografia" : {
            "nombreReal" : "Moira O'Deorain",
            "edad" : "48",
            "ocupacion" : "Genetista",
            "baseOperaciones" : "Dublín, Irlanda; Oasis, Iraq",
            "afiliacion" : "Talon; Blackwatch (anteriormente)"
        },
        "historia" : {
            "titulo" : "LA CIENCIA REVELARÁ LA VERDAD",
            "contenido" : "La científica Moira O'Deorain, brillante y controvertida a partes iguales, está a la última en ingeniería genética y busca una forma de sobrescribir los componentes fundamentales que dan forma a la vida.\n\nHace más de una década, O'Deorain provocó un gran alboroto al publicar un controvertido artículo en el que detallaba el proceso para crear programas genéticos personalizados que podrían alterar el ADN a nivel celular. Parecía un prometedor avance que permitiría curar todo tipo de enfermedades y llevar el potencial de la humanidad a un nuevo nivel.\n\nPero pronto surgieron detractores entre la comunidad científica. Muchos afirmaban que su trabajo era peligroso; de moral cuestionable. Incluso se acusó a O'Derain de tener las mismas obsesiones científicas que podrían haber desencadenado la Crisis Ómnica. Además, ningún otro genetista pudo reproducir los resultados del trabajo de Moira, lo que provocó que se cuestionaran sus descubrimientos. Como resultado, en lugar de impulsar su carrera, el artículo dañó seriamente su reputación.\n\nMoira comenzó a recibir fondos de una fuente inesperada: la división de operaciones encubiertas de Overwatch, Blackwatch. Así que continuó con sus investigaciones clandestinas mientras desarrollaba nuevas armas y tecnología para la organización. Su trabajo se mantuvo en secreto, hasta que salió a la luz tras la investigación del incidente de Venecia. Muchos oficiales de alto rango de Overwatch negaron entonces cualquier afiliación con ella o su trabajo.\n\nTras la disolución de Overwatch, O'Deorain tuvo que buscar fuentes de financiación poco convencionales. En esta ocasión, recibió una invitación para unirse al grupo de científicos que fundó la ciudad de Oasis. Pero corrían rumores de que la organización clandestina Talon había estado financiando sus experimentos durante años a cambio de utilizar sus descubrimientos para su beneficio propio.\n\nAunque O'Deorain lo sacrificaría todo con tal de avanzar en sus descubrimientos, su obra todavía es una gran desconocida para el mundo. Pero ahora que se ha librado de sus ataduras, solo es cuestión de tiempo..."
        },
        "habilidades" : [
            {
                "nombre" : "RAYO BIÓTICO",
                "descripcion" : "Con su mano izquierda, Moira consume energía biótica para sanar a los aliados que se encuentran frente a ella. Con su mano derecha, dispara un haz de largo alcance que drena la salud de los enemigos a la vez que repone su salud y su energía biótica.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/9721148061d528df7b3b5a90f746a82dc2b53b191add15e0962f8dcaf0777aa0.png"
            },
            {
                "nombre" : "ORBE BIÓTICO",
                "descripcion" : "Moira lanza una esfera biótica que rebota. Puede elegir entre una esfera que sana a los aliados a su paso, u otra que causa un efecto de descomposición en los enemigos y los daña.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/a5a235623aeb7fce1ce8e545e5be2d95b48fddf609c174fc5067efd7681ac72f.png"
            }
            {
                "nombre" : "EVANESCENCIA",
                "descripcion" : "Moira se teletransporta una distancia corta.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/ba44615a7e3799d50bc2194079dd88177f98d4050a28acba6cd33ad1daaf7b5b.png"
            }
            {
                "nombre" : "COALESCENCIA",
                "descripcion" : "Moira canaliza un haz de largo alcance que sana a sus aliados e ignora barreras para dañar a sus enemigos.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/23d3ef53fd21d04e7e7b137b38e87c61b3d65394393dc00759ceb65d406e37b9.png"
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/moira/hero-select-portrait.png"
    },
    {
        "nombre" : "Orisa",
        "funcion" : "tanque",
        "dificultad" : "2,
        "resumen" : "Orisa hace las veces de punto de anclaje central para su equipo y defiende a sus camaradas desde primera línea con una barrera protectora. Puede atacar desde larga distancia, reforzar sus propias defensas, lanzar cargas de gravitones para desplazar y ralentizar a sus enemigos y desplegar un potenciador que aumenta el daño de varios de sus aliados a la vez.",
        "biografia" : {
            "nombreReal" : "Orisa",
            "edad" : "1 mes",
            "ocupacion" : "robot guardiana",
            "baseOperaciones" : "Numbani",
            "afiliacion" : "Ninguna"
        },
        "historia" : {
            "titulo" : "VUESTRA SEGURIDAD ES MI PRIORIDAD",
            "contenido" : "Orisa, construida a partir de los restos de uno de los robots OR15 que durante un breve tiempo ejercieron como defensores de Numbani, es la más reciente protectora de la ciudad, aunque todavía tiene mucho que aprender.\n\nínea «Idina» de robots de seguridad OR14, lanzada antes de la Crisis Ómnica, había salido de las cadenas de montaje del gigantesco ómnium de Nigeria. Tras la guerra se canceló su producción, junto a la de muchos de los modelos utilizados durante la crisis. Veinte años después, Numbani rescató del olvido el programa OR14 y lo reactivó para proteger la ciudad frente a amenazas externas. Los nuevos OR15 cumplieron con su función durante algún tiempo, antes de ser destruidos durante un ataque de Doomfist.\n\n el ataque se desmanteló el programa y las autoridades civiles decidieron vender lo que quedaba de él. Algunas piezas fueron adquiridas por una niña de 11 años, Efi Oladele, una brillante inventora cuyos logros en robótica e inteligencia artificial la habían hecho merecedora de la «beca para genios» de la Adawe Foundation.\n\nel beneplácito de unos padres comprensivos y de mente abierta, Efi se gastó la mayor parte del dinero de la beca en comprar los restos de un OR15. Creía que Numbani necesitaba un protector y que una versión mejorada de un OR15 podía desempeñar a las mil maravillas este papel. Efi lo reparó y reconfiguró y le instaló un núcleo de personalidad diseñado por ella misma.\n\n la nueva heroína de Numbani eligió el nombre de Orisa.\n\na ha demostrado que puede ser útil a la ciudad, pero aún está tratando de optimizar sus protocolos. La inexperiencia de la ómnica puede convertirla en un lastre de vez en cuando. Por suerte, entre la buena disposición de Efi a realizar cuantas modificaciones sean necesarias y la capacidad de adaptación de la inteligencia artificial de la propia Orisa, la robot y su creadora siempre han conseguido que las cosas salgan bien.\n\na está empezando su carrera como guardiana y aún tiene mucho que aprender sobre el mundo y su propio funcionamiento. Pero mientras cuente con el inagotable entusiasmo de Efi y su propio sentido del deber y el honor, nada podrá impedir que defienda a cualquier precio tanto a su creadora como a la ciudad de Numbani."
        },
        "habilidades" : [
            {
                "nombre" : "AMETRALLADORA DE FUSIÓN",
                "descripcion" : "El cañón de proyectiles automático de Orisa inflige daño continuo, pero la ralentiza cuando lo usa.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/8bf67f548fb8dd8fde4dd07ae567e635f8d6229c330a3656134697b9ecbd9140.png"
            },
            {
                "nombre" : "FORTIFICACIÓN",
                "descripcion" : "Orisa reduce temporalmente el daño que recibe y se vuelve inmune a los efectos que impiden actuar.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/d697fa90726cf683222920822d2ee00a85e0420c6cbc6ec2365573f313d06357.png"
            },
            {
                "nombre" : "¡ALTO!",
                "descripcion" : "Orisa lanza una carga de gravitones y a continuación puede detonarla, lo que ralentiza a los enemigos cercanos y los atrae hacia la explosión.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/0ccf984506779d8ac96eb75f386fcfd8a781e1b01fcfd42da90343ff75888d33.png"
            },
            {
                "nombre" : "BARRERA PROTECTORA",
                "descripcion" : "Orisa lanza una barrera estacionaria que puede proteger a sus aliados y a ella misma del fuego enemigo.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/dd5eae0eb278e6f844f2694ea349cadd782c4e17535dc29e23ba5cd461b85c6a.png"
            },
            {
                "nombre" : "POTENCIADOR",
                "descripcion" : "Orisa despliega un dispositivo que aumenta el daño que infligen los aliados situados en su campo de visión.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/613c5ce0514904872b7d7ef026222a34a691674255c4c132acf6ecf276b80640.png"
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/orisa/hero-select-portrait.png"
    },
    {
        "nombre" : "Pharah",
        "funcion" : "daño",
        "dificultad" : "1,
        "resumen" : "Surcando los cielos en su armadura de combate y armada con un lanzacohetes que dispara misiles altamente explosivos y de conmoción, Pharah es decisiva en el campo de batalla.",
        "biografia" : {
            "nombreReal" : "Fareeha Amari",
            "edad" : "32",
            "ocupacion" : "Jefa de seguridad",
            "baseOperaciones" : "Guiza, Egipto",
            "afiliacion" : "Helix Security International"
        },
        "historia" : {
            "titulo" : "PROTEGERÉ A LOS INOCENTES",
            "contenido" : "Fareeha Amari lleva la llamada del deber en la sangre. Procede de un largo linaje de soldados condecorados y su mayor afán es servir con honor.\n\niña, Fareeha soñaba con seguir los pasos de su madre y unirse a Overwatch, la organización global para mantener la paz. Se alistó en el ejército egipcio, donde su perseverancia y habilidad táctica la hicieron ascender hasta el rango de oficial. Era una líder valiente y se ganó la lealtad de todos los que estuvieron bajo su mando. Semejante historial bien le hubiera valido a Fareeha un puesto en las filas de Overwatch, pero antes de que se presentara la oportunidad, la organización fue disuelta.\n\n dejar el ejército con una mención de honor por sus servicios, le ofrecieron un empleo en Helix Security International: una empresa de seguridad privada contratada para defender unas instalaciones de investigación sobre inteligencia artificial situadas bajo la explanada de Guiza. Se decía que la base secreta era vital para la seguridad de la región y de varios países de todo el mundo. Fareeha aceptó encantada el puesto y fue entrenada para usar el traje de combate experimental Raptora Mark VI, especialmente diseñado para moverse con rapidez y que cuenta con una capacidad de ofensiva devastadora.\n\na, bajo el nombre en clave “Pharah”, se encarga de la seguridad en la instalación de IA. Aunque lamenta la desaparición de Overwatch, todavía sueña con luchar por la justicia y marcar la diferencia a escala global."
        },
        "habilidades" : [
            {
                "nombre" : "LANZACOHETES",
                "descripcion" : "El arma principal de Pharah lanza cohetes que infligen un daño considerable en una explosión de amplio radio.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/c5fee4019276f284dc81e3eaa4f6244a3a7477fbcebc2b5e70a1b9bdfc0fab9b.png"
            },
            {
                "nombre" : "PROPULSORES",
                "descripcion" : "Impulsada por los propulsores de su traje, Pharah puede ascender a grandes alturas.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/ab8ffe4008a1c257f1014d55a5306fcd3d81cde8ffad569b240f74c4c13a4130.png"
            },
            {
                "nombre" : "DISPARO DE CONMOCIÓN",
                "descripcion" : "Pharah dispara un cohete desde su muñeca que repele a cualquier enemigo al que golpee.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/9747b440730824756ae2d17e4d1f38468f36c985c35f56cf1f175a613279479a.png"
            },
            {
                "nombre" : "BOMBARDEO",
                "descripcion" : "Pharah dirige una ráfaga continua de minicohetes para destruir a grupos de enemigos.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/0708775beda1d200b586ae1d019522ea5ad8baa9bdcbbe076854102830f9fdae.png"
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/pharah/hero-select-portrait.png"
    },
    {
        "nombre" : "Reaper",
        "funcion" : "daño",
        "dificultad" : "1,
        "resumen" : "Sus escopetas infernales, la fantasmal habilidad de volverse inmune al daño y el poder de desplazarse por las tinieblas hacen de Reaper uno de los seres más letales de la Tierra.",
        "biografia" : {
            "nombreReal" : "Desconocido",
            "edad" : "Desconocida",
            "ocupacion" : "Mercenario",
            "baseOperaciones" : "Desconocida",
            "afiliacion" : "Desconocida"
        },
        "historia" : {
            "titulo" : "LA MUERTE CAMINA ENTRE VOSOTROS",
            "contenido" : "Corren rumores de la existencia de un terrorista vestido de negro conocido como "Reaper". Su verdadera identidad y sus objetivos son un misterio. Solo hay una cosa segura: donde él va, la muerte lo sigue.\n\ner es un mercenario extremadamente irascible, un asesino cruel y sin escrúpulos que ha perpetrado ataques terroristas por todo el mundo. Ha luchado en varios conflictos armados en las últimas décadas y no obedece a ninguna causa u organización.\n\nsupervivientes hablan de una sombra oscura que vaga indemne entre los horrores de los campos de batalla. Los pocos cadáveres de sus víctimas que han podido recuperarse son carcasas pálidas drenadas de vida, y sus células muestran signos de intensa degradación. Se dice que Reaper es el resultado de una alteración genética fallida que hace que sus células se degraden y se regeneren continuamente a gran velocidad.\n\nllos que intentan seguir sus movimientos han empezado a ver un patrón en los lugares en los que hace acto de presencia. Creen que Reaper está dando caza de forma sistemática a antiguos agentes de Overwatch con el objeto de eliminarlos."
        },
        "habilidades" : [
            {
                "nombre" : "ESCOPETAS INFERNALES",
                "descripcion" : "Reaper extermina a sus enemigos con sus dos escopetas.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/76b6866587871744aca310645f66d2d07755c5a55093eb8734ed0898b17efc51.png"
            },
            {
                "nombre" : "FORMA ESPECTRAL",
                "descripcion" : "Reaper se convierte en una sombra durante un breve período de tiempo. Mientras está en forma espectral, no sufre daño y puede pasar a través de los enemigos, pero no puede disparar ni utilizar habilidades.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/dbcceb2a764dcf8bb808078f7a32a039fd259c72e557dcde3fb70b2041247c9a.png"
            },
            {
                "nombre" : "PASO DE LAS TINIEBLAS",
                "descripcion" : "Tras marcar un destino, Reaper desaparece y reaparece en la ubicación seleccionada.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/bad9345de1f04a46f219364952464c38d2b2a9afa335df6894cde81565816fa4.png"
            },
            {
                "nombre" : "ESPIRAL DE MUERTE",
                "descripcion" : "Reaper gira sobre el sitio y vacía sus dos escopetas infernales a una velocidad pasmosa, lo que inflige daño masivo a todos los enemigos cercanos.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/e35595575880a304e14d427a0f9f5f04dc0886ba0f4cadd731ac935174f031e2.png"
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/reaper/hero-select-portrait.png"
    },
    {
        "nombre" : "Reinhardt",
        "funcion" : "tanque",
        "dificultad" : "1,
        "resumen" : "Ataviado de una armadura potenciada y equipado con su martillo, Reinhardt realiza embestidas propulsadas por el campo de batalla y defiende a su escuadrón con un enorme campo protector.",
        "biografia" : {
            "nombreReal" : "Reinhardt Wilhelm",
            "edad" : "61",
            "ocupacion" : "Aventurero",
            "baseOperaciones" : "Stuttgart, Alemania",
            "afiliacion" : "Overwatch (anteriormente)"
        },
        "historia" : {
            "titulo" : "SE HARÁ JUSTICIA",
            "contenido" : "Reinhardt Wilhelm es un campeón de una era pasada que vive según los antiguos ideales de la caballería: honor, justicia y valor.\n\nHace más de treinta años, Overwatch fue fundada para hacer frente a la amenaza de los levantamientos robots en todo el mundo. Reclutaron a Reinhardt, un soldado alemán muy condecorado, como parte del escuadrón original de Overwatch, que puso fin a la Crisis Ómnica. Una vez finalizado el conflicto, Overwatch se convirtió en una institución global dedicada a mantener la paz en un mundo devastado por la guerra. Reinhardt fue uno de sus campeones más leales.\n\nSu código ético y su increíble personalidad le han granjeado la admiración de colegas y superiores. Siempre dice lo que piensa: es el principal partidario de Overwatch y su peor crítico cuando la ocasión lo requiere. Reinhardt es un recordatorio constante de que Overwatch se creó como una fuerza para el bien.\n\nSirvió hasta bien entrada la cincuentena, momento en el que lo obligaron a retirarse de las operaciones de combate. No le gustaba la idea de dejar el servicio activo, pues temía que eso significara que sus días de honor y gloria habían terminado. Cuando llegaron los malos tiempos y se empezó a sospechar que Overwatch estaba corrupta, Reinhardt tan solo pudo mirar mientras la causa a la que había consagrado su vida se rendía y caía en desgracia.\n\nAunque Overwatch terminó siendo desmantelada, Reinhardt no iba a quedarse de brazos cruzados mientras el mundo se sumía en el caos. Se puso su armadura Crusader una vez más y juró luchar por la justicia por toda Europa, como los caballeros de antaño: defendería al inocente y conquistaría corazones y mentes con la promesa de días mejores."
        },
        "habilidades" : [
            {
                "nombre" : "MARTILLO A REACCIÓN",
                "descripcion" : "El martillo a reacción de Reinhardt es el arma cuerpo a cuerpo perfecta: cada golpe inflige gran daño en un amplio arco.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/572da2aefdb8e3c9142e5146bc51b75269937ecca413e38bae18dcdafac15b1f.png"
            },
            {
                "nombre" : "CAMPO PROTECTOR",
                "descripcion" : "Reinhardt extiende ante él un amplio campo de energía que puede absorber un daño considerable antes de desactivarse. Aunque Reinhardt puede protegerse a sí mismo y a sus compañeros mediante este campo, no podrá atacar mientras lo mantenga.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/299d97f5f256197df2698c32678314f9e08f04bbf68eba3801992e08281fd481.png"
            },
            {
                "nombre" : "EMBESTIDA",
                "descripcion" : "Reinhardt carga hacia delante en línea recta agarrando a los oponentes a su paso. Si choca contra un muro, los enemigos que lleve sufrirán un daño extremo.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/40c9f1c060033e58120c9ec174008b8f5d833412923f7f351a32e5df47fe8166.png"
            },
            {
                "nombre" : "ONDA DE FUEGO",
                "descripcion" : "Al apuntar su Martillo a reacción hacia delante, Reinhardt lanza un proyectil de fuego que atraviesa y daña a cualquier enemigo al que toque.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/568a5f49875557f735af36dce68474a923f7e8582a7be20fb68b6ee66ac077e6.png"
            },
            {
                "nombre" : "SEÍSMO",
                "descripcion" : "Reinhardt estampa su martillo a reacción contra el suelo, lo que derriba y daña a todos los enemigos frente a él.",
                "imagen" : "https://d15f34w2p8l1cc.cloudfront.net/overwatch/a63041a68d81c202a47a95035878edcfa75d5aa3f72414a7e84e1b1a68594bed.png"
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/reinhardt/hero-select-portrait.png"
    },
    {
        "nombre" : "Roadhog",
        "funcion" : "tanque",
        "dificultad" : "",
        "resumen" : "",
        "biografia" : {
            "nombreReal" : "",
            "edad" : "",
            "ocupacion" : "",
            "baseOperaciones" : "",
            "afiliacion" : ""
        },
        "historia" : {
            "titulo" : "",
            "contenido" : ""
        },
        "habilidades" : [
            {
                "nombre" : "",
                "descripcion" : "",
                "imagen" : ""
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/roadhog/hero-select-portrait.png"
    },
    {
        "nombre" : "Sigma",
        "funcion" : "tanque",
        "dificultad" : "",
        "resumen" : "",
        "biografia" : {
            "nombreReal" : "",
            "edad" : "",
            "ocupacion" : "",
            "baseOperaciones" : "",
            "afiliacion" : ""
        },
        "historia" : {
            "titulo" : "",
            "contenido" : ""
        },
        "habilidades" : [
            {
                "nombre" : "",
                "descripcion" : "",
                "imagen" : ""
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/sigma/hero-select-portrait.png"
    },
    {
        "nombre" : "Soldado: 76",
        "funcion" : "daño",
        "dificultad" : "",
        "resumen" : "",
        "biografia" : {
            "nombreReal" : "",
            "edad" : "",
            "ocupacion" : "",
            "baseOperaciones" : "",
            "afiliacion" : ""
        },
        "historia" : {
            "titulo" : "",
            "contenido" : ""
        },
        "habilidades" : [
            {
                "nombre" : "",
                "descripcion" : "",
                "imagen" : ""
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/soldier-76/hero-select-portrait.png"
    },
    {
        "nombre" : "Sombra",
        "funcion" : "daño",
        "dificultad" : "",
        "resumen" : "",
        "biografia" : {
            "nombreReal" : "",
            "edad" : "",
            "ocupacion" : "",
            "baseOperaciones" : "",
            "afiliacion" : ""
        },
        "historia" : {
            "titulo" : "",
            "contenido" : ""
        },
        "habilidades" : [
            {
                "nombre" : "",
                "descripcion" : "",
                "imagen" : ""
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/sombra/hero-select-portrait.png"
    },
    {
        "nombre" : "Symmetra",
        "funcion" : "daño",
        "dificultad" : "",
        "resumen" : "",
        "biografia" : {
            "nombreReal" : "",
            "edad" : "",
            "ocupacion" : "",
            "baseOperaciones" : "",
            "afiliacion" : ""
        },
        "historia" : {
            "titulo" : "",
            "contenido" : ""
        },
        "habilidades" : [
            {
                "nombre" : "",
                "descripcion" : "",
                "imagen" : ""
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/symmetra/hero-select-portrait.png"
    },
    {
        "nombre" : "Torbjörn",
        "funcion" : "daño",
        "dificultad" : "",
        "resumen" : "",
        "biografia" : {
            "nombreReal" : "",
            "edad" : "",
            "ocupacion" : "",
            "baseOperaciones" : "",
            "afiliacion" : ""
        },
        "historia" : {
            "titulo" : "",
            "contenido" : ""
        },
        "habilidades" : [
            {
                "nombre" : "",
                "descripcion" : "",
                "imagen" : ""
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/torbjorn/hero-select-portrait.png"
    },
    {
        "nombre" : "Tracer",
        "funcion" : "daño",
        "dificultad" : "",
        "resumen" : "",
        "biografia" : {
            "nombreReal" : "",
            "edad" : "",
            "ocupacion" : "",
            "baseOperaciones" : "",
            "afiliacion" : ""
        },
        "historia" : {
            "titulo" : "",
            "contenido" : ""
        },
        "habilidades" : [
            {
                "nombre" : "",
                "descripcion" : "",
                "imagen" : ""
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/tracer/hero-select-portrait.png"
    },
    {
        "nombre" : "Widowmaker",
        "funcion" : "daño",
        "dificultad" : "",
        "resumen" : "",
        "biografia" : {
            "nombreReal" : "",
            "edad" : "",
            "ocupacion" : "",
            "baseOperaciones" : "",
            "afiliacion" : ""
        },
        "historia" : {
            "titulo" : "",
            "contenido" : ""
        },
        "habilidades" : [
            {
                "nombre" : "",
                "descripcion" : "",
                "imagen" : ""
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/widowmaker/hero-select-portrait.png"
    },
    {
        "nombre" : "Winstos",
        "funcion" : "tanque",
        "dificultad" : "",
        "resumen" : "",
        "biografia" : {
            "nombreReal" : "",
            "edad" : "",
            "ocupacion" : "",
            "baseOperaciones" : "",
            "afiliacion" : ""
        },
        "historia" : {
            "titulo" : "",
            "contenido" : ""
        },
        "habilidades" : [
            {
                "nombre" : "",
                "descripcion" : "",
                "imagen" : ""
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/winston/hero-select-portrait.png"
    },
    {
        "nombre" : "Wrecking Ball",
        "funcion" : "tanque",
        "dificultad" : "",
        "resumen" : "",
        "biografia" : {
            "nombreReal" : "",
            "edad" : "",
            "ocupacion" : "",
            "baseOperaciones" : "",
            "afiliacion" : ""
        },
        "historia" : {
            "titulo" : "",
            "contenido" : ""
        },
        "habilidades" : [
            {
                "nombre" : "",
                "descripcion" : "",
                "imagen" : ""
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/wrecking-ball/hero-select-portrait.png"
    },
    {
        "nombre" : "Zarya",
        "funcion" : "tanque",
        "dificultad" : "",
        "resumen" : "",
        "biografia" : {
            "nombreReal" : "",
            "edad" : "",
            "ocupacion" : "",
            "baseOperaciones" : "",
            "afiliacion" : ""
        },
        "historia" : {
            "titulo" : "",
            "contenido" : ""
        },
        "habilidades" : [
            {
                "nombre" : "",
                "descripcion" : "",
                "imagen" : ""
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/zarya/hero-select-portrait.png"
    },
    {
        "nombre" : "Zenyatta",
        "funcion" : "apoyo",
        "dificultad" : "",
        "resumen" : "",
        "biografia" : {
            "nombreReal" : "",
            "edad" : "",
            "ocupacion" : "",
            "baseOperaciones" : "",
            "afiliacion" : ""
        },
        "historia" : {
            "titulo" : "",
            "contenido" : ""
        },
        "habilidades" : [
            {
                "nombre" : "",
                "descripcion" : "",
                "imagen" : ""
            }
        ],
        "retrato" : "https://d1u1mce87gyfbn.cloudfront.net/hero/zenyatta/hero-select-portrait.png"
    }
]
